Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Frees cached icons and web data every time an install finishes. They rebuild as you browse.
ar: يحرر الأيقونات وبيانات الويب المخزنة مؤقتًا في كل مرة ينتهي فيها التثبيت. تُعاد بناؤها أثناء التصفح.
cs: Uvolní mezipaměť ikon a webových dat po každé dokončené instalaci. Znovu se vytvoří při procházení.
de: Gibt zwischengespeicherte Symbole und Webdaten frei, sobald eine Installation abgeschlossen ist. Sie werden beim Stöbern neu aufgebaut.
es: Libera los iconos y datos web en caché cada vez que termina una instalación. Se reconstruyen mientras navegas.
fr: Libère les icônes et données web en cache à chaque fin d'installation. Elles se reconstruisent au fil de votre navigation.
id: Membebaskan ikon dan data web yang di-cache setiap kali pemasangan selesai. Semuanya dibangun ulang saat Anda menjelajah.
it: Libera icone e dati web nella cache ogni volta che un'installazione termina. Vengono ricreati mentre navighi.
pl: Zwalnia zapisane w pamięci podręcznej ikony i dane sieciowe po każdej zakończonej instalacji. Odtwarzają się podczas przeglądania.
ru: Освобождает кэшированные иконки и веб-данные после каждой установки. Они создаются заново по мере просмотра.
tr: Her kurulum bittiğinde önbelleğe alınan simgeleri ve web verilerini boşaltır. Gezindikçe yeniden oluşturulur.
vi: Giải phóng biểu tượng và dữ liệu web đã lưu trong bộ nhớ đệm mỗi khi cài đặt xong. Chúng sẽ được tạo lại khi bạn duyệt.
zh_hans: 每次安装完成后释放缓存的图标和网页数据。浏览时会自动重建。

source: Deletes the signed copy from your library after successful installation. The installed app stays on your device.
ar: يزيل خيار الحذف بعد التثبيت التطبيق الموقّع من مكتبتك بمجرد انتهاء التثبيت. يبقى مثبتًا على جهازك.
cs: Odstranit po instalaci vyřadí podepsanou aplikaci z knihovny, jakmile se instalace dokončí. Na zařízení zůstane nainstalovaná.
de: „Löschen nach Installation“ entfernt die signierte App aus deiner Bibliothek, sobald die Installation abgeschlossen ist. Auf deinem Gerät bleibt sie installiert.
es: Eliminar tras instalar quita la app firmada de tu biblioteca en cuanto termina de instalarse. Sigue instalada en tu dispositivo.
fr: Supprimer après l'installation retire l'app signée de votre bibliothèque dès la fin de l'installation. Elle reste installée sur votre appareil.
id: Hapus Setelah Pemasangan membuang aplikasi yang ditandatangani dari pustaka Anda setelah pemasangan selesai. Aplikasi tetap terpasang di perangkat Anda.
it: Elimina dopo l'installazione rimuove l'app firmata dalla libreria al termine dell'installazione. Resta installata sul dispositivo.
pl: Usuń po instalacji kasuje podpisaną aplikację z biblioteki po zakończeniu instalacji. Pozostaje ona zainstalowana na urządzeniu.
ru: «Удалить после установки» убирает подписанное приложение из библиотеки, как только установка завершится. На устройстве оно остаётся установленным.
tr: Kurulumdan Sonra Sil, kurulum tamamlanır tamamlanmaz imzalanmış uygulamayı kitaplığınızdan kaldırır. Uygulama cihazınızda kurulu kalır.
vi: Xóa sau khi cài đặt sẽ gỡ ứng dụng đã ký khỏi thư viện ngay khi cài đặt xong. Ứng dụng vẫn được cài trên thiết bị của bạn.
zh_hans: “安装后删除”会在安装完成后将已签名的应用从资料库中移除。应用仍安装在你的设备上。

source: Automatic Cleanup
ar: تنظيف تلقائي
cs: Automatické čištění
de: Automatische Bereinigung
es: Limpieza automática
fr: Nettoyage automatique
id: Pembersihan Otomatis
it: Pulizia automatica
pl: Automatyczne czyszczenie
ru: Автоматическая очистка
tr: Otomatik Temizleme
vi: Dọn dẹp tự động
zh_hans: 自动清理

source: Delete After Installing
ar: حذف بعد التثبيت
cs: Odstranit po instalaci
de: Löschen nach Installation
es: Eliminar tras instalar
fr: Supprimer après l'installation
id: Hapus Setelah Pemasangan
it: Elimina dopo l'installazione
pl: Usuń po instalacji
ru: Удалить после установки
tr: Kurulumdan Sonra Sil
vi: Xóa sau khi cài đặt
zh_hans: 安装后删除

source: Clear Cache After Installing
ar: مسح ذاكرة التخزين المؤقت بعد التثبيت
cs: Vymazat mezipaměť po instalaci
de: Cache nach Installation leeren
es: Borrar caché tras instalar
fr: Vider le cache après l'installation
id: Bersihkan Cache Setelah Pemasangan
it: Svuota la cache dopo l'installazione
pl: Wyczyść pamięć podręczną po instalacji
ru: Очистить кэш после установки
tr: Kurulumdan Sonra Önbelleği Temizle
vi: Xóa bộ nhớ đệm sau khi cài đặt
zh_hans: 安装后清除缓存

source: Reset to Certificate Value
ar: إعادة التعيين إلى قيمة الشهادة
cs: Obnovit na hodnotu certifikátu
de: Auf Zertifikatswert zurücksetzen
es: Restablecer al valor del certificado
fr: Réinitialiser à la valeur du certificat
id: Atur Ulang ke Nilai Sertifikat
it: Ripristina al valore del certificato
pl: Przywróć wartość certyfikatu
ru: Сбросить к значению сертификата
tr: Sertifika Değerine Sıfırla
vi: Đặt lại về giá trị chứng chỉ
zh_hans: 重置为证书的值

source: Reset All Mismatched
ar: إعادة تعيين كل غير المتطابق
cs: Obnovit vše neshodné
de: Alle abweichenden zurücksetzen
es: Restablecer todos los no coincidentes
fr: Réinitialiser tout ce qui ne correspond pas
id: Atur Ulang Semua yang Tidak Cocok
it: Ripristina tutti i valori non corrispondenti
pl: Przywróć wszystkie niezgodne
ru: Сбросить все несовпадающие
tr: Eşleşmeyenlerin Tümünü Sıfırla
vi: Đặt lại tất cả mục không khớp
zh_hans: 重置所有不匹配项

source: Value differs from the selected certificate's provisioning profile
ar: القيمة تختلف عن ملف تعريف الشهادة المحددة
cs: Hodnota se liší od profilu vybraného certifikátu
de: Wert weicht vom Profil des ausgewählten Zertifikats ab
es: El valor difiere del perfil de aprovisionamiento del certificado seleccionado
fr: La valeur diffère du profil de provisionnement du certificat sélectionné
id: Nilai berbeda dari provisioning profile sertifikat yang dipilih
it: Il valore differisce dal profilo di provisioning del certificato selezionato
pl: Wartość różni się od profilu provisioningu wybranego certyfikatu
ru: Значение отличается от профиля provisioning выбранного сертификата
tr: Değer, seçili sertifikanın provisioning profilinden farklı
vi: Giá trị khác với hồ sơ cấp phép của chứng chỉ đã chọn
zh_hans: 值与所选证书的描述文件不同

source: Send to Tweak Manager
ar: إرسال إلى مدير التعديلات
cs: Odeslat do Správce tweaků
de: An Tweak-Manager senden
es: Enviar al gestor de tweaks
fr: Envoyer au gestionnaire de tweaks
id: Kirim ke Tweak Manager
it: Invia al Gestore Tweak
pl: Wyślij do Menedżera tweaków
ru: Отправить в диспетчер твиков
tr: Tweak Yöneticisine Gönder
vi: Gửi đến Trình quản lý Tweak
zh_hans: 发送到插件管理器

source: Search Dylibs
ar: البحث في الملفات الديناميكية
cs: Hledat dyliby
de: Dylibs suchen
es: Buscar dylibs
fr: Rechercher des dylibs
id: Cari dylib
it: Cerca dylib
pl: Szukaj dylibów
ru: Поиск dylib
tr: Dylib ara
vi: Tìm dylib
zh_hans: 搜索动态库

source: Search Frameworks
ar: البحث في الأطر
cs: Hledat frameworky
de: Frameworks suchen
es: Buscar frameworks
fr: Rechercher des frameworks
id: Cari framework
it: Cerca framework
pl: Szukaj frameworków
ru: Поиск фреймворков
tr: Framework ara
vi: Tìm framework
zh_hans: 搜索框架

source: Couldn't read entitlements from that file
ar: تعذّرت قراءة الصلاحيات من هذا الملف
cs: Nepodařilo se přečíst entitlementy z tohoto souboru
de: Entitlements konnten aus dieser Datei nicht gelesen werden
es: No se pudieron leer los permisos de ese archivo
fr: Impossible de lire les entitlements de ce fichier
id: Tidak bisa membaca entitlements dari berkas itu
it: Impossibile leggere i diritti da quel file
pl: Nie udało się odczytać uprawnień z tego pliku
ru: Не удалось прочитать права из этого файла
tr: O dosyadan yetki anahtarları okunamadı
vi: Không thể đọc quyền hạn từ tệp đó
zh_hans: 无法从该文件读取授权

source: Create Blank
ar: إنشاء فارغ
cs: Vytvořit prázdný
de: Leeren erstellen
es: Crear vacío
fr: Créer vide
id: Buat Kosong
it: Crea vuoto
pl: Utwórz pusty
ru: Создать пустой
tr: Boş Oluştur
vi: Tạo trống
zh_hans: 新建空白

source: From Certificate
ar: من الشهادة
cs: Z certifikátu
de: Vom Zertifikat
es: Del certificado
fr: Depuis le certificat
id: Dari Sertifikat
it: Dal certificato
pl: Z certyfikatu
ru: Из сертификата
tr: Sertifikadan
vi: Từ chứng chỉ
zh_hans: 来自证书

source: From App's Signature
ar: من توقيع التطبيق
cs: Z podpisu aplikace
de: Von der App-Signatur
es: De la firma de la app
fr: Depuis la signature de l'app
id: Dari Tanda Tangan Aplikasi
it: Dalla firma dell'app
pl: Z podpisu aplikacji
ru: Из подписи приложения
tr: Uygulamanın İmzasından
vi: Từ chữ ký ứng dụng
zh_hans: 来自应用签名

source: Merge From Library
ar: دمج من المكتبة
cs: Sloučit z knihovny
de: Aus Bibliothek zusammenführen
es: Combinar desde la biblioteca
fr: Fusionner depuis la bibliothèque
id: Gabungkan dari Pustaka
it: Unisci dalla libreria
pl: Scal z biblioteki
ru: Объединить из библиотеки
tr: Kitaplıktan Birleştir
vi: Gộp từ thư viện
zh_hans: 从库中合并

source: Paste
ar: لصق
cs: Vložit
de: Einfügen
es: Pegar
fr: Coller
id: Tempel
it: Incolla
pl: Wklej
ru: Вставить
tr: Yapıştır
vi: Dán
zh_hans: 粘贴

source: No entitlements files yet
ar: لا توجد ملفات صلاحيات بعد
cs: Zatím žádné soubory s entitlementy
de: Noch keine Entitlements-Dateien
es: Aún no hay archivos de permisos
fr: Aucun fichier d'entitlements pour l'instant
id: Belum ada berkas entitlements
it: Ancora nessun file di diritti
pl: Brak plików uprawnień
ru: Пока нет файлов прав
tr: Henüz yetki anahtarları dosyası yok
vi: Chưa có tệp quyền hạn nào
zh_hans: 暂无授权文件

source: New Entitlements
ar: صلاحيات جديدة
cs: Nové entitlementy
de: Neue Entitlements
es: Nuevos permisos
fr: Nouveaux entitlements
id: Entitlements Baru
it: Nuovi diritti
pl: Nowe uprawnienia
ru: Новые права
tr: Yeni Yetki Anahtarları
vi: Quyền hạn mới
zh_hans: 新建授权

source: Entitlements (Experimental)
ar: الصلاحيات (تجريبي)
cs: Entitlementy (experimentální)
de: Entitlements (Experimentell)
es: Permisos (entitlements) (Experimental)
fr: Entitlements (Expérimental)
id: Hak Akses (Entitlements) (Eksperimental)
it: Diritti (Sperimentale)
pl: Uprawnienia (Eksperymentalne)
ru: Права (entitlements) (Экспериментально)
tr: Yetki Anahtarları (Deneysel)
vi: Quyền hạn (Thử nghiệm)
zh_hans: 授权（实验性）

source: Custom entitlements are signed as-is. Entries not granted by your certificate's provisioning profile may fail to install or crash at launch.
ar: تُوقَّع الصلاحيات المخصصة كما هي. قد تفشل الإدخالات غير الممنوحة في ملف تعريف شهادتك في التثبيت أو تتسبب في تعطل عند التشغيل.
cs: Vlastní entitlementy se podepisují tak, jak jsou. Položky, které profil vašeho certifikátu neuděluje, mohou způsobit selhání instalace nebo pád při spuštění.
de: Benutzerdefinierte Entitlements werden unverändert signiert. Einträge, die dein Zertifikatsprofil nicht gewährt, können die Installation verhindern oder beim Start abstürzen.
es: Los permisos personalizados se firman tal cual. Las entradas no concedidas por el perfil de aprovisionamiento de tu certificado pueden impedir la instalación o provocar cierres al iniciar.
fr: Les entitlements personnalisés sont signés tels quels. Les entrées non accordées par le profil de provisionnement de votre certificat peuvent empêcher l'installation ou provoquer un crash au lancement.
id: Entitlements khusus ditandatangani apa adanya. Entri yang tidak diberikan oleh provisioning profile sertifikat Anda dapat gagal terpasang atau crash saat dibuka.
it: I diritti personalizzati vengono firmati così come sono. Le voci non concesse dal profilo di provisioning del certificato potrebbero impedire l'installazione o causare un arresto anomalo all'avvio.
pl: Niestandardowe uprawnienia są podpisywane bez zmian. Wpisy nieprzyznane przez profil provisioningu certyfikatu mogą uniemożliwić instalację lub spowodować awarię przy uruchomieniu.
ru: Пользовательские entitlements подписываются как есть. Записи, не предоставленные профилем provisioning вашего сертификата, могут привести к сбою установки или падению при запуске.
tr: Özel yetki anahtarları olduğu gibi imzalanır. Sertifikanızın provisioning profilinin izin vermediği girişler yüklemeyi başarısız kılabilir veya açılışta çökmeye neden olabilir.
vi: Quyền hạn tùy chỉnh được ký nguyên trạng. Các mục không được hồ sơ cấp phép của chứng chỉ cấp phép có thể khiến cài đặt thất bại hoặc bị lỗi khi khởi chạy.
zh_hans: 自定义授权将按原样签名。证书描述文件未授予的条目可能导致安装失败或启动时崩溃。

source: Entries
ar: الإدخالات
cs: Položky
de: Einträge
es: Entradas
fr: Entrées
id: Entri
it: Voci
pl: Wpisy
ru: Записи
tr: Girişler
vi: Mục
zh_hans: 条目

source: Search Entitlements
ar: البحث في الصلاحيات
cs: Hledat entitlementy
de: Entitlements suchen
es: Buscar permisos
fr: Rechercher des entitlements
id: Cari entitlements
it: Cerca diritti
pl: Szukaj uprawnień
ru: Поиск прав
tr: Yetkilerde ara
vi: Tìm quyền hạn
zh_hans: 搜索授权

source: Not granted by the selected certificate's provisioning profile
ar: غير ممنوح من ملف تعريف الشهادة المحددة
cs: Není udělen profilem vybraného certifikátu
de: Vom Profil des ausgewählten Zertifikats nicht gewährt
es: No concedido por el perfil de aprovisionamiento del certificado seleccionado
fr: Non accordé par le profil de provisionnement du certificat sélectionné
id: Tidak diberikan oleh provisioning profile sertifikat yang dipilih
it: Non concesso dal profilo di provisioning del certificato selezionato
pl: Nieprzyznane przez profil provisioningu wybranego certyfikatu
ru: Не предоставлено профилем provisioning выбранного сертификата
tr: Seçili sertifikanın provisioning profili tarafından verilmemiş
vi: Không được hồ sơ cấp phép của chứng chỉ đã chọn cấp
zh_hans: 所选证书的描述文件未授予

source: New Entry
ar: إدخال جديد
cs: Nová položka
de: Neuer Eintrag
es: Nueva entrada
fr: Nouvelle entrée
id: Entri Baru
it: Nuova voce
pl: Nowy wpis
ru: Новая запись
tr: Yeni Giriş
vi: Mục mới
zh_hans: 新建条目

source: Edit Entry
ar: تعديل الإدخال
cs: Upravit položku
de: Eintrag bearbeiten
es: Editar entrada
fr: Modifier l'entrée
id: Edit Entri
it: Modifica voce
pl: Edytuj wpis
ru: Изменить запись
tr: Girişi Düzenle
vi: Sửa mục
zh_hans: 编辑条目

source: Key
ar: المفتاح
cs: Klíč
de: Schlüssel
es: Clave
fr: Clé
id: Kunci
it: Chiave
pl: Klucz
ru: Ключ
tr: Anahtar
vi: Khóa
zh_hans: 键

source: Type
ar: النوع
cs: Typ
de: Typ
es: Tipo
id: Jenis
it: Tipo
pl: Typ
ru: Тип
tr: Tür
vi: Loại
zh_hans: 类型

source: Boolean
ar: منطقي (Boolean)
cs: Booleovská hodnota
de: Boolescher Wert
es: Booleano
fr: Booléen
it: Booleano
pl: Wartość logiczna
ru: Логическое значение
tr: Boole
zh_hans: 布尔值

source: String List
ar: قائمة نصوص
cs: Seznam řetězců
de: Liste von Strings
es: Lista de cadenas
fr: Liste de chaînes
id: Daftar String
it: Elenco di stringhe
pl: Lista ciągów
ru: Список строк
tr: Dize Listesi
vi: Danh sách chuỗi
zh_hans: 字符串列表

source: One value per line
ar: قيمة واحدة في كل سطر
cs: Jedna hodnota na řádek
de: Ein Wert pro Zeile
es: Un valor por línea
fr: Une valeur par ligne
id: Satu nilai per baris
it: Un valore per riga
pl: Jedna wartość w wierszu
ru: По одному значению на строку
tr: Satır başına bir değer
vi: Mỗi dòng một giá trị
zh_hans: 每行一个值

source: %@ free on device
ar: %@ متاحة على الجهاز
cs: %@ volných v zařízení
de: %@ frei auf dem Gerät
es: %@ libres en el dispositivo
fr: %@ libres sur l'appareil
id: %@ tersisa di perangkat
it: %@ liberi sul dispositivo
pl: %@ wolnego na urządzeniu
ru: %@ свободно на устройстве
tr: cihazda %@ boş
vi: còn trống %@ trên thiết bị
zh_hans: 设备剩余 %@

# %@: %lld added
source: %1$@: %2$lld added
ar: %1$@: تمت إضافة %2$lld
cs: %1$@: přidáno %2$lld
de: %1$@: %2$lld hinzugefügt
es: %1$@: %2$lld añadidos
fr: %1$@ : %2$lld ajoutés
id: %1$@: %2$lld ditambahkan
it: %1$@: %2$lld aggiunti
pl: %1$@: dodano %2$lld
ru: %1$@: добавлено %2$lld
tr: %1$@: %2$lld eklendi
vi: %1$@: đã thêm %2$lld
zh_hans: %1$@：已添加 %2$lld 项

# %@: %lld added, %lld skipped
source: %1$@: %2$lld added, %3$lld skipped
ar: %1$@: تمت إضافة %2$lld، وتم تخطي %3$lld
cs: %1$@: přidáno %2$lld, přeskočeno %3$lld
de: %1$@: %2$lld hinzugefügt, %3$lld übersprungen
es: %1$@: %2$lld añadidos, %3$lld omitidos
fr: %1$@ : %2$lld ajoutés, %3$lld ignorés
id: %1$@: %2$lld ditambahkan, %3$lld dilewati
it: %1$@: %2$lld aggiunti, %3$lld saltati
pl: %1$@: dodano %2$lld, pominięto %3$lld
ru: %1$@: добавлено %2$lld, пропущено %3$lld
tr: %1$@: %2$lld eklendi, %3$lld atlandı
vi: %1$@: đã thêm %2$lld, đã bỏ qua %3$lld
zh_hans: %1$@：已添加 %2$lld 项，跳过 %3$lld 项

source: %lld already signed, installing directly
ar: %lld موقّعة بالفعل، سيتم تثبيتها مباشرة
cs: %lld již podepsáno, instaluje se rovnou
de: %lld bereits signiert, wird direkt installiert
es: %lld ya firmadas, se instalarán directamente
fr: %lld déjà signées, installation directe
id: %lld sudah ditandatangani, langsung dipasang
it: %lld già firmate, installazione diretta
pl: %lld już podpisanych, instalacja od razu
ru: %lld уже подписаны, установка напрямую
tr: %lld zaten imzalı, doğrudan yükleniyor
vi: %lld đã ký, cài đặt trực tiếp
zh_hans: %lld 个已签名，直接安装

source: %lld already signed, skipped
ar: %lld موقّعة بالفعل، تم تخطيها
cs: %lld již podepsáno, přeskočeno
de: %lld bereits signiert, übersprungen
es: %lld ya firmadas, omitidas
fr: %lld déjà signées, ignorées
id: %lld sudah ditandatangani, dilewati
it: %lld già firmate, saltate
pl: %lld już podpisanych, pominięto
ru: %lld уже подписаны, пропущены
tr: %lld zaten imzalı, atlandı
vi: %lld đã ký, đã bỏ qua
zh_hans: %lld 个已签名，已跳过

source: %lld Apps
ar: %lld تطبيقات
cs: %lld aplikací
id: %lld Aplikasi
it: %lld Applicazioni
pl: %lld aplikacji
tr: %lld Uygulama
vi: %lld ứng dụng
zh_hans: %lld个应用

source: %lld Days
ar: %lld أيام
cs: %lld dnů
de: %lld Tage
id: %lld Hari
it: %lld Giorni
pl: %lld dni
tr: %lld Gün
vi: %lld ngày
zh_hans: %lld天

source: %lld downloading
ar: %lld قيد التنزيل
cs: %lld se stahuje
de: %lld werden geladen
es: %lld descargando
fr: %lld en téléchargement
id: %lld mengunduh
it: %lld in download
pl: %lld pobieranych
ru: %lld загружается
tr: %lld indiriliyor
vi: %lld đang tải
zh_hans: %lld 项下载中

source: %lld importing
ar: %lld قيد الاستيراد
cs: %lld se importuje
de: %lld werden importiert
es: %lld importando
fr: %lld en importation
id: %lld mengimpor
it: %lld in importazione
pl: %lld importowanych
ru: %lld импортируется
tr: %lld içe aktarılıyor
vi: %lld đang nhập
zh_hans: %lld 项导入中

source: %lld items
ar: %lld عنصر
cs: %lld položek
de: %lld Objekte
es: %lld elementos
fr: %lld éléments
id: %lld item
it: %lld elementi
pl: %lld elementów
ru: %lld элем.
tr: %lld öğe
vi: %lld mục
zh_hans: %lld 项

source: %lld items · %@
ar: %lld عنصر · %@
cs: %lld položek · %@
de: %lld Objekte · %@
es: %lld elementos · %@
fr: %lld éléments · %@
id: %lld item · %@
it: %lld elementi · %@
pl: %lld elementów · %@
ru: %lld элем. · %@
tr: %lld öğe · %@
vi: %lld mục · %@
zh_hans: %lld 项 · %@

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
cs: %1$lld z %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
id: %1$lld dari %2$lld
it: %1$lld di %2$lld
pl: %1$lld z %2$lld
ru: %1$lld из %2$lld
tr: %2$lld öğeden %1$lld.
vi: %1$lld trên %2$lld
zh_hans: %2$lld 个中的第 %1$lld 个

source: %lld paused
ar: %lld متوقف مؤقتًا
cs: %lld pozastaveno
de: %lld pausiert
es: %lld en pausa
fr: %lld en pause
id: %lld dijeda
it: %lld in pausa
pl: %lld wstrzymanych
ru: %lld на паузе
tr: %lld duraklatıldı
vi: %lld tạm dừng
zh_hans: %lld 项已暂停

source: %lld queued
ar: %lld في الانتظار
cs: %lld ve frontě
de: %lld in Warteschlange
es: %lld en cola
fr: %lld en attente
id: %lld dalam antrean
it: %lld in coda
pl: %lld w kolejce
ru: %lld в очереди
tr: %lld sırada
vi: %lld đang chờ
zh_hans: %lld 项排队中

source: %lld required system dylibs not shown.
ar: لم يتم عرض %lld من dylibs النظام المطلوبة.
de: %lld benötigte System-Dylibs werden nicht angezeigt.
es: %lld dylibs del sistema requeridos no se muestran.
fr: %lld dylibs système requis non affichés.
it: %lld dylibs di sistema richiesti non mostrati.
pl: Nie pokazano %lld wymaganych bibliotek systemowych
ru: Системные dylib не показаны: %lld.
tr: %lld gerekli sistem dylib kütüphanesi gizlendi.
vi: %lld thư viện hệ thống bắt buộc không được hiển thị
zh_hans: 隐藏了%lld个系统dylibs

source: %lld Selected
ar: %lld محدد
cs: Vybráno: %lld
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
id: %lld dipilih
it: %lld selezionati
pl: Zaznaczono: %lld
ru: Выбрано: %lld
tr: %lld seçildi
vi: Đã chọn %lld
zh_hans: 已选 %lld 项

source: %lld selected apps are already signed. They are left untouched unless you sign them again.
ar: %lld من التطبيقات المحددة موقّعة بالفعل. لن يتم تغييرها ما لم توقّعها من جديد.
cs: %lld vybraných aplikací je již podepsáno. Zůstanou beze změny, pokud je nepodepíšete znovu.
de: %lld ausgewählte Apps sind bereits signiert. Sie bleiben unverändert, sofern du sie nicht erneut signierst.
es: %lld apps seleccionadas ya están firmadas. Se dejarán sin cambios a menos que las firmes de nuevo.
fr: %lld apps sélectionnées sont déjà signées. Elles restent inchangées sauf si vous les signez à nouveau.
id: %lld aplikasi terpilih sudah ditandatangani. Aplikasi dibiarkan apa adanya kecuali Anda menandatanganinya lagi.
it: %lld app selezionate sono già firmate. Restano invariate a meno che tu non le firmi di nuovo.
pl: %lld wybranych aplikacji jest już podpisanych. Pozostaną bez zmian, chyba że podpiszesz je ponownie.
ru: %lld выбранных приложений уже подписаны. Они останутся без изменений, если не подписать их заново.
tr: Seçilen %lld uygulama zaten imzalı. Yeniden imzalamazsanız olduğu gibi bırakılır.
vi: %lld ứng dụng đã chọn đã được ký. Chúng sẽ được giữ nguyên trừ khi bạn ký lại.
zh_hans: 已选中的 %lld 个 App 已签名。除非重新签名，否则将保持不变。

source: %lld selected apps are already signed. They install straight away unless you sign them again.
ar: %lld من التطبيقات المحددة موقّعة بالفعل. سيتم تثبيتها مباشرة ما لم توقّعها من جديد.
cs: %lld vybraných aplikací je již podepsáno. Nainstalují se rovnou, pokud je nepodepíšete znovu.
de: %lld ausgewählte Apps sind bereits signiert. Sie werden direkt installiert, sofern du sie nicht erneut signierst.
es: %lld apps seleccionadas ya están firmadas. Se instalarán directamente a menos que las firmes de nuevo.
fr: %lld apps sélectionnées sont déjà signées. Elles s'installent directement sauf si vous les signez à nouveau.
id: %lld aplikasi terpilih sudah ditandatangani. Aplikasi langsung dipasang kecuali Anda menandatanganinya lagi.
it: %lld app selezionate sono già firmate. Verranno installate subito a meno che tu non le firmi di nuovo.
pl: %lld wybranych aplikacji jest już podpisanych. Zostaną od razu zainstalowane, chyba że podpiszesz je ponownie.
ru: %lld выбранных приложений уже подписаны. Они установятся сразу, если не подписать их заново.
tr: Seçilen %lld uygulama zaten imzalı. Yeniden imzalamazsanız doğrudan yüklenir.
vi: %lld ứng dụng đã chọn đã được ký. Chúng sẽ được cài đặt ngay trừ khi bạn ký lại.
zh_hans: 已选中的 %lld 个 App 已签名。除非重新签名，否则将直接安装。

source: %lld signing
ar: %lld قيد التوقيع
cs: %lld se podepisuje
de: %lld werden signiert
es: %lld firmando
fr: %lld en signature
id: %lld menandatangani
it: %lld in firma
pl: %lld podpisywanych
ru: %lld подписывается
tr: %lld imzalanıyor
vi: %lld đang ký
zh_hans: %lld 项签名中

source: %lld Sources
ar: %lld مصادر
cs: %lld zdrojů
de: %lld Quellen
id: %lld Sumber
it: %lld Fonti
pl: %lld źródeł
tr: %lld Kaynak
vi: %lld nguồn
zh_hans: %lld个软件源

# %lld succeeded, %lld failed
source: %1$lld succeeded, %2$lld failed
ar: نجح %1$lld، وفشل %2$lld
cs: %1$lld úspěšně, %2$lld selhalo
de: %1$lld erfolgreich, %2$lld fehlgeschlagen
es: %1$lld correctos, %2$lld fallidos
fr: %1$lld réussis, %2$lld échoués
id: %1$lld berhasil, %2$lld gagal
it: %1$lld riusciti, %2$lld non riusciti
pl: %1$lld udanych, %2$lld nieudanych
ru: Успешно: %1$lld, с ошибкой: %2$lld
tr: %1$lld başarılı, %2$lld başarısız
vi: %1$lld thành công, %2$lld thất bại
zh_hans: %1$lld 个成功，%2$lld 个失败

source: %lld tweaks
ar: %lld إضافة
cs: %lld tweaků
id: %lld tweak
it: %lld tweak
pl: %lld tweaków
ru: %lld твиков
tr: %lld tweak
vi: %lld tweak
zh_hans: %lld 个插件
